[
    {
        "title":"Bạn có tin vào chuyện tình yêu online không?",
        "time":"November 15 2019",
        "image":"/assets/imgs/c6c2fd78dde96aae4e0c8cd016056d46.jpeg",
        "description":"Đôi khi tình yêu không chỉ là những lời nói mà đôi lúc chỉ cần những cái nắm tay đúng lúc và đúng thời điểm cũng tạo nên một câu chuyện thật tuyệt với. Chúng mình hai con người xuất phát ở hai điểm cực khác nhau nhưng lại tìm được nhau ở những chặng đường mà không ai ngờ tới."
    },
    {
        "title":"Những Sự Kiện Ra Mắt Không Ai Ngờ",
        "time":"December 02 2022",
        "image":"https://cdn.biihappy.com/ziiweb/website/65865cbb4f23736e3c0dae94/89d491c156ef30c74158bfe8ed648719.jpeg",
        "description":"Ngày mà cô ấy tốt nghiệp cũng là ngày đầu tiên tôi được diện kiến phụ huynh nhà Nàng. Những bức ảnh gia đình đầu tiên được lưu lạ"
    },
    {
        "title":"Phút Giây Cầu Hôn",
        "time":"December 22 2024",
        "image":"https://cdn.biihappy.com/ziiweb/default/website/eb13d6af3ecce1c4c852a6b09913bdca.jpeg",
        "description":"5 năm bên nhau không phải là quãng thời gian quá dài, nhưng đủ cho chúng ta nhận ra được rất nhiều điều. Yêu nhau, vun vén hạnh phúc và cùng nỗ lực vượt qua những khó khăn trong cuộc sống. Chúng ta từ 2 con người xa lạ mà bước vào cuộc đời nhau. Và giờ đây chúng ta tiếp tục cùng nhau sang trang mới. Giây phút anh ngỏ lời “Em đồng ý làm vợ anh nhé!”, đó có thể là lần đầu tiên mình run đến vậy"
    },
    {
        "title":"Ngày Lễ Đính Hôn",
        "time":"30/03/2024",
        "image":"https://cdn.biihappy.com/ziiweb/default/website/eb13d6af3ecce1c4c852a6b09913bdca.jpeg",
        "description":"“Tiếng trái tim đôi ta đập thật nhanh. Thì thầm lời yêu thương. Ngày tình về chung đôi...” Sau bao nhiêu chờ đợi, cuối cùng ngày vui của chúng ta cũng tới rồi. Cảm ơn vì mình đã luôn là một phần trong cuộc sống của nhau. Em và anh không chỉ là người yêu mà chúng ta còn là tri kỷ. Ngày hôm nay, em sẽ là cô dâu của anh và sau này sẽ là mẹ của các con anh."
    }
]